{
  "tr": [
    {
      "word": "Abide",
      "sense": "Büyük ve ölümsüz bir şahsiyeti veya olayı hatırlatmak veya anmak için yapılmış kalıcı ve daimi yapıt, anıt."
    },
    {
      "word": "Ahbap",
      "sense": "1. İyi anlaşan, arkadaş, dost. 2. Birlikte iş gören kimse, ortak, yoldaş."
    },
    {
      "word": "Akıl",
      "sense": "1. Düşünme, düşünüş, beyin. 2. Sağduyu, düşünce gücü, anlayış."
    },
    {
      "word": "Arzu",
      "sense": "İstek, özlem, hırs, özleme, özlem duyma, hasret."
    },
    {
      "word": "Baht",
      "sense": "Şans, talih, kısmet."
    },
    {
      "word": "Bıyık",
      "sense": "Üst dudakta yetişen ve ağız çevresini örten kıllar, favori."
    },
    {
      "word": "Cıvık",
      "sense": "1. Kıvamı iyi olmayan, sıvı. 2. Davranışları ve sözleri düzgün olmayan, çenesi düşük."
    },
    {
      "word": "Çaylak",
      "sense": "Henüz tecrübesi olmayan, deneyimsiz kimse veya hayvan."
    },
    {
      "word": "Deniz",
      "sense": "Büyük su kütlesi, okyanus, kara suyu."
    },
    {
      "word": "Dert",
      "sense": "Üzüntü, sıkıntı, keder, acı, elem."
    },
    {
      "word": "Elma",
      "sense": "Gülgiller familyasından, kabuğu ince, suyu bol, içi beyaz veya sarımsı, şekerli, mayhoş bir meyve, ağaç."
    },
    {
      "word": "Evlat",
      "sense": "1. Bir kimseyi doğuran veya doğurmadan kendine yasal sorumlulukla bağlanan kimse. 2. Bir kimseyi benimseyen, koruyan ve gözetip büyüten kimse."
    },
    {
      "word": "Fakir",
      "sense": "Maddi imkânları sınırlı, yoksul, muhtaç, düşkün, parasız."
    },
    {
      "word": "Güven",
      "sense": "İnanç, itimat, inanma, inanış, emniyet, güvenilirlik, güvence."
    },
    {
      "word": "Hakikat",
      "sense": "Gerçek, doğru, asıl, öz, hakikat, doğruluk."
    },
    {
      "word": "İlgi",
      "sense": "Bir şey üzerinde durma, özenme, dikkat etme, alaka, ilgi, ilgisizlik, kayıtsızlık."
    },
    {
      "word": "İnanç",
      "sense": "1. Doğru bilgiye dayanarak kesin bir biçimde kabul etme, iman. 2. Bir kimsenin inandığı şeylerin tümü, inanç sistemi."
    },
    {
      "word": "Jandarma",
      "sense": "1. Sivil ve askerî kanunlara uyulmasını sağlamak, asayişi temin etmek, suçluları yakalamak, 2. Jandarma Teşkilatı."
    },
    {
      "word": "Kadim",
      "sense": "Eski, eski çağlara ait, antik."
    },
    {
      "word": "Kanaat",
      "sense": "1. Tatmin, yeterlilik, kâfi gelme, istenilen düzeyde olma. 2. Zenginlik veya ihtiyaçtan bağımsız olarak, azla yetinme, mütevazılık."
    },
    {
      "word": "Kamu",
      "sense": "Toplumun tümünü ilgilendiren veya yönetimini üstlenen kurum veya kişiler, halk, genel toplum."
    },
    {
      "word": "Kanun",
      "sense": "1. Toplumun düzenli bir şekilde yaşamasını sağlayan kurallar bütünü, yasa. 2. Bkz. yasa."
    },
    {
      "word": "Kapris",
      "sense": "Düşüncesizce veya tutarsızca değişen düşünce veya davranış, kapri."
    },
    {
      "word": "Kararlılık",
      "sense": "1. Karar vermek için sergilenen azim ve irade. 2. Karar verilen şeye bağlılık, kararlılık."
    },
    {
      "word": "Kavga",
      "sense": "1. Kötü niyetle yapılan çekişme, düşmanlık, dalaşma. 2. Dövüş, çarpışma."
    },
    {
      "word": "Kayıp",
      "sense": "1. Bulunamayan veya ulaşılamayan şey, kişi veya nesne, yitik. 2. Vefat etmiş, ölmüş, aramızdan ayrılmış."
    },
    {
      "word": "Keşif",
      "sense": "1. Daha önce bilinmeyen bir şeyi ortaya çıkarma veya bulma, buluş. 2. Yeni bir yerin keşfedilmesi."
    },
    {
      "word": "Kibir",
      "sense": "Kişinin kendini beğenmesi, kendini beğenme, kendini beğenmişlik."
    },
    {
      "word": "Kısmet",
      "sense": "1. Bir kimseye veya bir şeye bağlı olarak alınması gereken pay, nasip, talih. 2. Önceden belirlenmiş kader."
    },
    {
      "word": "Kuruntu",
      "sense": "Asılsız ve gereksiz endişe, kuşku, vesvese."
    },
    {
      "word": "Kutsal",
      "sense": "Tanrısal güç veya değerle yüceltilmişolan, kutsi, mübarek, aziz."
    },
    {
      "word": "Lale",
      "sense": "Lalegiller familyasından, soğanlı, çok yıllık, çiçekleri çeşitli renklerde olan süs bitkisi, lal."
    },
    {
      "word": "Lezzet",
      "sense": "Tat, keyif, haz, zevk."
    },
    {
      "word": "Lider",
      "sense": "1. Bir grubun, bir partinin veya bir devletin başında olan kimse, önder, rehber. 2. Bir etkinliği düzenleyen veya başlatan kimse."
    },
    {
      "word": "Maceraperest",
      "sense": "Tehlikeli veya zor durumlarda bile yeni maceralara atılmaktan çekinmeyen, macera tutkunu kimse."
    },
    {
      "word": "Madde",
      "sense": "1. Kütle veya hacim sahibi olan, yer kaplayabilen, duyularla algılanabilen, somut varlık. 2. İnsanların ihtiyaçlarını karşılamak için kullanılan, para veya eşya."
    },
    {
      "word": "Maharet",
      "sense": "Bir işte ustalık, yetenek, hüner, marifet."
    },
    {
      "word": "Mahrem",
      "sense": "1. Başkalarına açılmayan, kişiye özel, özel. 2. Gizli veya iç sırların anlatıldığı kişi veya yer."
    },
    {
      "word": "Makul",
      "sense": "Mantıklı, uygun, akla yatkın, sağduyulu."
    },
    {
      "word": "Mamafih",
      "sense": "Ancak, fakat, lâkin, yine de, her şeye rağmen."
    },
    {
      "word": "Manidar",
      "sense": "Anlamlı, anlamlı, belirgin."
    },
    {
      "word": "Maruz",
      "sense": "1. Bir tehlikeye veya olumsuz duruma açık, maruz kalan. 2. Bir işlem veya olayın açıkça açıklanması veya bildirilmesi."
    },
    {
      "word": "Mazhar",
      "sense": "1. Gören, tanık olan veya deneyimleyen kimse. 2. Bir şeyin etkisi altında olan kimse veya nesne."
    },
    {
      "word": "Medeni",
      "sense": "1. İnsanların toplumsal ilişkilerini düzenleyen, uygarlıkla ilgili olan, uygar, ileri. 2. Medine'ye ait."
    }
  ]
}
